[
    {
        "funcionamiento": "Durante el mes de enero y mediados de febrero la estación venida presentando problemas de disponibilidad y GAPS,  de acuerdo a lo informado por el grupo de electrónicos la falla de la estación es debido a la temporada invernal \"el sistema eléctrico no alcanza durante el día a carga óptimamente el banco de baterías, hasta perder comunicación con el digitalizador\" \n",
        "disponibilidad": "Se visito la estación el 17 de febrero de 2023 y se informa que:\n1. El sensor .10 tenía problemas de contacto en el búnker. \n2. Se informa que hicieron cambios en los sistemas de polo a tierra de la estación, para corregir los picos que se observan en la señal.\n3. El acelerómetro se cambia debido a que el PIN de conexión del cable del sensor se encontraba dañado",
        "gapover": "Se han presentado un valor máximo de 11 Gaps diarios y un promedio de 0.06, los cuales son aceptables, se han presentado 33 overlaps máximos diarios y valor promedio de 4, esto puede ser ocasionado por problemas de configuración del GPS, de igual forma los valores son aceptables ",
        "calidad": "Durante el periodo de funcionamiento la estación presenta buen registro ",
        "offset": "Durante el periodo de funcionamiento la estación ha presentado valores normales del offset, 1492.11 cuentas para la componente HZ, 576.72 cuentas componente HN y 961 cuentas la componente HE",
        "ruido": "En términos generales, durante el primer semestre de 2023, el espectro de ruido de la estación HH se mantuvo dentro de los limites de ruido en todo el rango de frecuencias durante casi todo el semestre, los rangos donde la linea de la ppsd se encuentra por fuera coincide con los periodos de baja disponibilidad de la estación ",
        "ultima_v": [
            "2023-2-17",
            "MANTENIMIENTO PREVENTIVO",
            "SE CAMBIO ACELEROM. FORTIS_TF040 POR EPISENSOR_10063, SE REALIZO PODA Y LIMPIEZA DE ESTACION Y DE PANELES, PUESTA A TIERRA DE TODO EL SISTEMA DE ENERGIA, SE INSTALO FUENTE PARA ALIMENTAR Q330HR, SE REPARO CABLEADO DE TRANSMISION A SISMOMETRO.",
            "ANDRES FELIPE GOMEZ, SERGIO JARAMILLO"
        ],
        "recomendaciones": "La estación estuvo por fuera durante el mes de junio de 2023, de a cuerdo a lo informado por el electrónico de turno,  La estación presenta fallas del sistema de comunicación satelital, existe portadora en el analizador de espectro pero al parecer no hay recepción, es posible que el Feed o Corneta de la antena satelital el acetato de protección este roto e ingreso agua a sus cavidades o humedad o el LNB presenta daño. El sistema eléctrico fotovoltaico, el último dato que envió antes de salirse la estación, fue de 25.48Vdc. Este último valor de voltaje implica que estaba muy por encima del valor de corte del banco de baterías (22.9Vdc), de acuerdo a lo anterior se recomienda tener en cuenta los comentarios anteriores para la próxima visita a la estación y solucionar los problemas de trasmisión que presenta la estación",
        "fecha_creacion": "2023-7-17",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]