[
    {
        "funcionamiento": "En el periodo 2023-II la disponibilidad de la estación fue del 74.94%.  debido a problemas en el banco de baterías lo cual ha ocasionado gran cantidad de GAPS en el segundo semestre de 2023",
        "disponibilidad": "Durante el periodo 2023-II la estación sismológica ha presentado un promedio de disponibilidad del 74.94%. La perdida de datos se debe principalmente a problemas en el banco de baterías.",
        "gapover": "Durante el periodo 2023-II la estación sismológica ha presentado un promedio 1.05 Gaps diarios debido a  problemas en el banco de baterías, y se han presentado overlaps esporádicamente debido posiblemente a problemas de trasmisión ",
        "calidad": "La estación ha presentado buen registro en el periodo 2023-II, sin embargo en las componentes HHN presenta mayor cantidad de picos en el periodo (80),  aunque no afecta el funcionamiento se la estación se evidencia una disminución de la  recurrencia diaria de ellos, es importante, verificar conexiones eléctricas durante las próximas visitas.",
        "offset": "Durante el periodo 2023-II, la estación ha presentado un offset promedio de -1567 cuentas en la componente Z, en la componente N -1473 cuentas y -43 cuentas la componente E. sin embargo presenta un offset bajo",
        "ruido": "Durante el periodo 2023-II las curvas de ppsd muestran que los niveles de ruido en la componentes permanecen dentro de las curvas de referencia, con excepciones en algunos días donde su valor excede, su observa que la ppsd excede en los días que se presentan mayor cantidad de picos como es el caso del mes de noviembre",
        "ultima_v": [
            "2023-07-14",
            "Mantenimiento Correctivo",
            "debido a  descarga electrica se encontraron algunos equipos del sistema de counicacion con fallas, se cambiam modem, buc, lnb, banco de baterias, regulador solar y switch. se instalan 4 baterias secas  de 12vdc (2-75ah/2-55ah), se desyerba estacion y se lava arreglo de paneles solares. pendiente: instalacion banco de baterias, regulador solar",
            "Ariel Portocarrero"
        ],
        "recomendaciones": "Cambiar banco de baterías y verificar conexiones eléctricas para disminuir los picos en el registro\n\n",
        "fecha_creacion": "2024-2-16",
        "n_img_ruido": 2,
        "n_img_recom": 0
    }
]