[
    {
        "funcionamiento": "Durante el segundo semestre de 2023, la estación CBOC, ha presentado un buen comportamiento en términos de calidad de señal y disponibilidad del dato.",
        "disponibilidad": "La la estación sismológica CBOC, funciono al 100% de disponibilidad durante el primer semestre de 2023",
        "gapover": "La estación ha presentado un valor promedio de overlaps promedio de 0.2 y un valor promedio de gaps 0.34, valores muy bajos que no han afectado la calidad de la señal. \n",
        "calidad": "Durante el segundo semestre de 2023, la estación presenta gran cantidad de picos diarios (6), esto se debe principalmente a condiciones antrópicas de la estación. se recomienda verificar conexiones eléctricas que ayuden a disminuir la cantidad de picos diarios",
        "offset": "Las tres componentes del sismometro se ha comportado con poca variabilidad en el semestre, , sin embargo la componente HZ presenta valores de Offset promedio de 5033 cuentas mientras la componente HN y HE presentan valores promedio de 1232 y  -7930  cuentas respectivamente, se recomienda tratar de bajar estos valores en la próxima visita. \n",
        "ruido": "Durante el periodo 2023-II las curvas de ppsd muestran que los niveles de ruido de las tres componentes del sensor se han mantenido dentro de las curvas de referencia en todo el rango de frecuencias",
        "ultima_v": [
            "2022-11-13",
            "Mantenimiento Correctivo",
            "se  limpia antena, buc, lnb y feed y tambien se limpia la estacion, se cambia modem satelital con s/n: 161995394 ya que presentó fallas y no encendia, se instala modem con s/n: 072265319, se verifican parámetros de funcionamiento. pendiente: se debe podar alrededor de la estación.\r\n",
            "Oscar Suarez"
        ],
        "recomendaciones": "realizar el mantenimiento preventivo, revisar conexiones eléctricas con el objetico de disminuir picos en la señal y podar alrededor de la estación\n\n",
        "fecha_creacion": "2024-2-16",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]