[
    {
        "funcionamiento": "En el periodo 2023-I la disponibilidad de la estación fue del 61.67 %. Estuvo por fuera desde agosto de 2022 hasta el 16 de febrero de 2023, debido a problemas en el sistema eléctrico y el digitalizador Q330 el cual fue reemplazado el 06 de febrero de 2023, durante esta visita se cambio la transmisión satelital a celular lo cual ha ocasionado que se presenten problemas de transmisión de datos.",
        "disponibilidad": "Durante el periodo 2023 - I la estación sismológica ha presentado un promedio de disponibilidad del 61%\n\n",
        "gapover": "Se han presentado un valor máximo de 30 Gaps diarios y un promedio de 2.06, los cuales son aceptables, no se han presentado overlaps",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 47, aceptable asociado a actividades antrópicas en la región\n",
        "offset": "Durante el periodo 2023-I, la estación offset promedio de 2218.12 cuentas en la componente Z, en la componente N -916.99 cuentas y 709.97 cuentas, valores constantes. ",
        "ruido": "Durante el periodo 2023-I la estación ha presentado ha presentado un incremento el porcentaje de ppsd desde el mes de abril de 2023, presentado un valor promedio de 18% del ppsd por fuera en la componente Z, 28.84% en la componente norte y 28.54 en la componente E, esto se debe principalmente a actividades antrópicas en cerca a la estación y la presencia de gaps ocasionados por la baja cobertura de internet celular en la zona, como se observa desde los meses de abril a julio de 2023.",
        "ultima_v": [
            "2023-2-26",
            "MANTENIMIENTO PREVENTIVO",
            "SE CAMBIO EL SISTEMA DE ENERGIA COMERCIAL POR ENERGIA SOLAR, SE INSTALARON 4 PANELES SOLARES DE 240W Y REGULADOR SOLAR MORNINGSTAR 60AMP, SE REALIZA EL CAMBIO DEL DIGITAL. Q330S SN: 4867 POR Q330 SN: 4489 DEBIDO A DAÑO PRESENTADO EN EL EQUIPO, SE REALIZA LA INSTALACIÓN DEL MODEM-RUT240_1119035386_PARA CAMBIAR LA TRANSMISION SATELITAL A CELULAR, SE RETIRA EL MODEM COMTECH SN: 161988416. SE PODA Y LIMPIA LA ESTACIÓN.",
            "ANDRES FELIPE GOMEZ,SERGIO JARAMILLO"
        ],
        "recomendaciones": "Mejorar el sistema de trasmisión de datos, el actual sistema de trasmisión por celular presenta varias fallas debido a la baja cobertura del proveedor del servicio en la zona ",
        "fecha_creacion": "2023-7-14",
        "n_img_ruido": 2,
        "n_img_recom": 0
    }
]