[
    {
        "funcionamiento": "Durante el primer semestre de 2023 la estación sismológica Puerto Berrio (PTB-00-HH) funcionó adecuadamente desde el 1° de enero hasta el 30 de abril y a partir del 1° de mayo y hasta el 30 de junio la estación estuvo fuera de funcionamiento totalmente (por fuera).",
        "disponibilidad": "La disponibilidad mínima diaria, máxima diaria y promedio diario de datos de la estación Puerto Berrio (PTB-00-HH) durante el primer semestre de 2023 se relacionan en la Tabla 1. La disponibilidad mensual promedio fue del 100% en enero, del 99,96% en febrero, del 100% en marzo, del 97,90% en abril, y del 0% en mayo y junio (Figura 1).",
        "gapover": "Durante los días del primer semestre de 2023 en los que la estación PTB-00-HH funcionó normalmente, el registro de datos se encuentra afectado por algunos gaps y overlaps de corta duración debidos posiblemente a la ausencia temporal de sincronía entre el GPS del sensor y la nube de satélites (Tabla 2, Figura 2).",
        "calidad": "Como parámetros de calidad se toman el offset y el análisis de ruido.",
        "offset": "Durante el primer semestre de 2023 la estación Puerto Berrio (PTB-00-HH) presenta valores altos y bajos de offset en las tres componentes como lo indican los mínimos y máximos de cuentas relacionados en la Tabla 4 y mostrados en la Figura 3.",
        "ruido": "El porcentaje de PPSD (%ppsd) indica el valor de la media del espectro de ruido en cada componente de la estación que se encuentra por fuera de las curvas de Peterson.\nLa estación PTB-00-HH presenta valores de %ppsd bajos comprendido entre el 2,5% y el 7,75% (Tabla 5, Figura 4).",
        "ultima_v": [
            "2022-11-11",
            "Mantenimiento Correctivo",
            "se cambia modem_122583734 por el 221534357, buc_a00477d09 por el a03678d82, lnb_a002200b23 por el\r\na01493a82, digitaliz_q330_5838 por el 4666, se instala fuente para el digitaliz., se instala punto de telemetria con ptb1, radio freewave_842-2910 y antena yagui, se desyerba alrededor de antena y caseta y se lava arreglo de  paneles solares.",
            "Juan Carlos Lizcano"
        ],
        "recomendaciones": " ",
        "fecha_creacion": " ",
        "n_img_ruido": 0,
        "n_img_recom": 0
    }
]