[
    {
        "funcionamiento": "Durante los meses de enero hasta el 18 de abril, el funcionamiento fué en general bueno con gaps pequeños y pérdida de datos los días 26 y 27 de enero, 12 de marzo. Desde el 19 de abril empezó a aumentar los gaps, bajando la disponibilidad por debajo del 85%.",
        "disponibilidad": "La disponibilidad se mantenía en general mayor del 89% desde el 2 de enero al 18 de abril, con la excepción del 1 y 27 de enero con 0% y el 12 de marzo con 47%. Desde el 19 de abril hasta el 30 de junio disminuía la disponibilidad por día. Desde el 10 de mayo, la estación empezaba a salirse en las madrugadas e ingresaba entre las 7 am y 9 am Hora Local. La salida en la noche progresivamente aumentaba, saliéndose más temprano cada noche. Ariel y Johnnatan informan que ha presentado fallas del sistema eléctrico debido a las constantes lluvias que no permiten que la batería se cargue adecuadamente durante el día y así poder soportar el funcionamiento durante la madrugada.",
        "gapover": "Los números de gaps eran pequeños desde el 2 de enero al 23 de abril, posiblemente por cortes de la transmisión por internet. Desde el 9 de mayo aumenta progresivamente los gaps hasta el 30 de junio, alcanzando a tener más de 25 gaps al día. Esto debido a la descarga de las baterías en las noches.",
        "calidad": "Durante este semestre, la calidad de la señal se ha mantenido buena. Desde el 9 de mayo, se evidencia un cambio en los datos, coincidiendo con el inicio de la intermitencia en la disponibilidad por descarga de las baterías.",
        "offset": "Desde el 9 de mayo, se ha observado un descenso en las cuentas de la componente Z, lo que coincide con el inicio de la intermitencia en la estación debido a la descarga de las baterías. Sin embargo, el promedio de offset para cada componente se ha mantenido dentro de los rangos normales y aceptables, sin presentar cambios drásticos ni derivas.",
        "ruido": "De acuerdo con las curvas probabilísticas de densidad espectral, esta estación presenta niveles de ruido aceptables en sus tres componentes.",
        "ultima_v": [
            "2022-10-25",
            "MANTENIMIENTO CORRECTIVO",
            "CAMBIO DE INSTRUMENTACION Y PUESTA EN TIEMPO REAL DE LA ESTACIÓN MEDIANTE RED CELULAR.",
            "OSCAR SUAREZ"
        ],
        "recomendaciones": "La estación ha estado saliendo en las noches debido a la descarga de las baterías. Según lo informado por Ariel, para solucionar este problema eléctrico, es necesario instalar más paneles solares  y baterías.",
        "fecha_creacion": "2023-7-6",
        "n_img_ruido": 3,
        "n_img_recom": 0
    }
]