[
    {
        "funcionamiento": "Durante el periodo 2023-I la estación sismologica ha presentado problemas de disponibilidad, de acuerdo al diagnostico dado por el grupo de electrónico, esto se debe a fallas en el sistema eléctrico en el banco de bacteria",
        "disponibilidad": "Durante el periodo 2023-I la estación sismológica ha presentado un promedio de disponibilidad del 49%\n",
        "gapover": "Se han presentado un valor máximo de 3 Gaps diarios y un promedio de 0.72 y 3 overlaps diarios con un promedio de 0.14. ",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 4, asociado a actividades antrópicas en la región",
        "offset": "Durante el periodo 2023-I, la estación offset promedio de -3647.82 cuentas en la componente Z, en la componente N -11995.44 cuentas y 916.02 cuentas. Se recomienda ajustar el offset al equipo.",
        "ruido": "Durante el periodo 2023-I la estación ha presentado un valor promedio de 37% del ppsd por fuera en la componente Z, 32% en la componente norte y 35 en la componente E, esto se debe principalmente a actividades antrópicas (1 Hz) en cerca a la estación",
        "ultima_v": [
            "2023-6-23",
            "MANTENIMIENTO PREVENTIVO",
            "SE REALIZÓ EL ENVÍO DEL BANCO DE BATERÍAS, UNA VEZ ALLÍ SE REQUIRIO SU DESPLAZAMIENTO EN VEHICULO 4X4 HASTA FALTANDO 2 KM PARA LLEGAR A LA BASE MILITAR, DE ALLI EN SEMOVIENTES HASTA LA BASE MILITAR Y JORNALEROS HASTA LA ESTACIÓN. SE CAMBIÓ BANCO DE BATERÍAS, SE RELIZÓ LIMPIEZA DE PANELES SOLARES.",
            "ANDRES FELIPE GOMEZ"
        ],
        "recomendaciones": "La estación ha presentado buen comportamiento luego de la visita de mantenimiento que se realizo el 23 de junio de 2023, en la cual se realizo el cambio del banco de baterías.",
        "fecha_creacion": "2023-7-18",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]