[
    {
        "funcionamiento": "La estación desde que ingresó el 3 de marzo  ha presentado cortes en la madrugada por problemas de baterías.",
        "disponibilidad": "Para el primer semestre de 2023 la estación tuvo un promedio de disponibilidad del 41.6% debido a su ausencia de datos del 1 de enero al 2 de marzo, y cortes diarios en las noches por descarga de baterías. Después de la visita el 28 de Febrero el electrónico informa que la estación presentaría periodos con problemas de atrasos e intermitencias (ingresando y saliendo) debido a la calidad de la red celular en la zona, y que se encuentra con problemas estructurales y de batería.",
        "gapover": "Los Gaps que presenta ha sido por las salidas de la señal en las noches.",
        "calidad": "Durante el primer semestre de 2023, en general la estación ha mantenido una buena calidad en la señal, los cortes que ha tenido ha generado fluctuaciones en los datos recibidos.",
        "offset": "Desde el 4 de marzo los valores de offset han sido normales para las componentes Norte y Este, en la componente Z hay días que las cuentas se elevan a más de 400 mil esto puede ser en los momentos cuando la estación vuelve a ingresar al recuperar energía.",
        "ruido": "En general de acuerdo con las curvas probabilísticas de densidad espectral, esta estación presenta niveles de ruido aceptables en sus tres componentes, el ruido registrado por encima de las curvas de Peterson puede corresponder a esos reinicios de la estación al recuperar energía.\n",
        "ultima_v": [
            "2023-02-28",
            "Mantenimiento Correctivo",
            "se instala modem-celular, mastil y antena yagui para transmision celular, se instala regulador 15111763, se cambia sistema de conexion de baterias, se retira modem_191329396 y regulador 12411674. se\r\nlavan paneles solares y se desyerba alrededor de la caseta.",
            "Johnnatan Fernandez,Juan Carlos Lizcano"
        ],
        "recomendaciones": "*  A pesar de que las condiciones en la estación no son óptimas y se esperaba estos fallos por la calidad de red, batería y estructura física, ubicación en la costa, se recomienda reubicar la estación a un lugar con mejores condiciones.",
        "fecha_creacion": "2023-8-2",
        "n_img_ruido": 3,
        "n_img_recom": 0
    }
]