[
    {
        "funcionamiento": "La estación funcionó optimamente hasta el 7 de octubre que presentó fallas en el sistema de energía y se perdió comunicación con la estación.",
        "disponibilidad": "El promedio de funcionamiento de la estación durante el segundo semestre fue del 53%",
        "gapover": "Durante el período que estuvo funcional se presentó algunos cortes con pérdidas o gaps en los datos y al recuperar se observa la presencia de overlaps",
        "calidad": "Los datos presentan buen comportamiento en general, con un pico importante en el offset en el mes de julio y finalizando el mes de septiembre aparentemente asociado a un corte en la señal que generó un overlap.\nSe presentan múltiples picos de menor energia y baja frecuencia que afectan el registro de eventos.",
        "offset": "Los niveles de offset de la señal presentan un comportamiento bueno en general en las tres componentes. ",
        "ruido": "La señal presenta múltiples picos a lo largo del semestre, con un promedio de 28.\nEl análisis de ruido evidencia que las tres componentes presentan en general buen comportamiento dentro de las curvas de Peterson hasta la pérdida total de la señal. En las bajas frecuencias muestra una tendencia hacia la curva superior, sin superar este valor un alto porcentaje.\nEl %ppsd es inferior a 4.5 para todas las componentes lo que indica un comportamiento no ideal de la señal, el cual puede estar asociado a los picos de baja frecuencia que se presentan.\n",
        "ultima_v": [
            "2022-09-11",
            "Mantenimiento Correctivo",
            "se instalan paneles cod_064143 y 064144, (2) baterias, se instala pararrayos, se limpian paneles y zona alrededor caseta, se retiran radios cod. 063690, 063691 y se instalan cod. 025198 y 046596, se limpia antena y se deja gps fuera del bunker. pendiente: llevar gabinete para instalar y cambiar alambre de puas alrededor bunker.",
            "Oscar Suarez"
        ],
        "recomendaciones": "Se debe revisar una alternativa para reducir los picos de baja frecuencia que se presentan en el sensor de velocidad para el momento de la siguiente visita para el restablecimiento de la señal.",
        "fecha_creacion": "2024-1-14",
        "n_img_ruido": 3,
        "n_img_recom": 2
    }
]