[
    {
        "funcionamiento": "Estación híbrida que cuenta con 3 dispositivos de medición.\nLa estación estaba presentando falla en el sistema de energía desde el 2022, generando intermitencia en la transmisión, lo cual se corrigió con la visita de mantenimiento durante el mes de febrero cuando se realizó cambio en el banco de baterías.",
        "disponibilidad": "La disponibilidad de la señal de la estación fue del 85.2% durante el semestre",
        "gapover": "Se presentaron gaps durante los dos primeros meses del año por la falla del sistema eléctrico, que se corrigieron a partir del cambio de banco de baterías. \nSe observa que el 2 de junio se presentó interrupción en la transmisión de la señal, generando gaps en los datos",
        "calidad": "En general se observa un buen comportamiento  a partir de la mejora implementada en el sistema de energía durante la visita efectuada en febrero",
        "offset": "El offset tuvo un comportamiento adecuado toda vez que la estación se mantuvo estable en la transmisión.\nSe observan unos picos en la componente vertical que se reducen en amplitud. Sin embargo la señal muestra un comportamiento del offset principalmente bajo.",
        "ruido": "En general se observa que el promedio del ruido de las tres componentes está dentro de los límites de las curvas de Peterson.",
        "ultima_v": [
            "2023-02-23",
            "Mantenimiento Correctivo",
            "se realiza mmtto al sistema de energia solar, se cambia banco de baterias por deterioro,  se lavan paneles solares y se podan ramas que le dan sombra.",
            "Juan Carlos Lizcano"
        ],
        "recomendaciones": "Hacer seguimiento a los picos que se observan en la componente vertical.\nSe observa la presencia de discontinuidades en la señal, que puede obedecer a cortes y recuperación de la señal. Continuar con el seguimiento del sistema de energía y transmisión.",
        "fecha_creacion": "2024-1-14",
        "n_img_ruido": 3,
        "n_img_recom": 1
    }
]