[
    {
        "funcionamiento": "Durante el periodo 2023-I la estación sismologica ha presentado problemas de disponibilidad, de acuerdo al diagnostico dado por el grupo de electrónico, esto se debe a fallas en el sistema eléctrico en el banco de bacteria",
        "disponibilidad": "Durante el periodo 2023-I la estación sismológica ha presentado un promedio de disponibilidad del 49%",
        "gapover": "Se han presentado un valor máximo de 3 Gaps diarios y un promedio de 0.72 y 3 overlaps diarios con un promedio de 0.14. ",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 9, asociado a actividades antrópicas en la región",
        "offset": "Durante el periodo 2023-I, la estación offset promedio de -3339.14 cuentas en la componente Z, en la componente N -1994.7 cuentas y -1467.1 cuentas, luego de la ultima visita realizada el 23 de junio de 2023 el offset se ha mostrado constante y con tendencia a cero. ",
        "ruido": "Durante los meses de abril y mayo la ppsd de la señal muestra un comportamiento bueno, luego del mes de mayo se observa un incremento del ppsd el cual supera el 14%, este incremento del ppsd coincide con la baja disponibilidad de la señal durante este periodo, luego de la visita del 23 de junio se observa como el valor promedio de la ppsd se mantiene en cero. por lo anterior concluimos que el aumento del ppsd es debido a la baja disponibilidad de la señal.\n\n",
        "ultima_v": [
            "2023-6-23",
            "MANTENIMIENTO PREVENTIVO",
            "se realizó el envío del banco de baterías, una vez allí se requirió su desplazamiento en vehículo 4x4 hasta faltando 2 km para llegar a la base militar, de allí en semovientes hasta la base militar y jornaleros hasta la estación. se cambió banco de baterías, se realizó limpieza de paneles solares.",
            "Andres Felipe Gomez"
        ],
        "recomendaciones": "La estación ha presentado buen comportamiento luego de la visita de mantenimiento que se realizo el 23 de junio de 2023, en la cual se realizo el cambio del banco de baterías.",
        "fecha_creacion": "2023-7-18",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]