[
    {
        "funcionamiento": "La estación estuvo fuera de funcionamiento entre el 27 de diciembre de 2022 y el 24 de febrero de 2023, por problemas en el banco de baterías (almacenamiento de energía). Desde el 25 de febrero, la estación se ha caracterizado por mantener un óptimo funcionamiento. A continuación se disponen parámetros relevantes sobre esta estación. ",
        "disponibilidad": "No se perdieron datos en la adquisición, desde que la estación vulvió a entrar en funcionamiento (25 de febrero 2023). ",
        "gapover": "Aparte de la época en la que estuvo fuera de funcionamiento, durante la primera mitad de 2023 la estación no presentó gaps. Lo que significa una constante adquisición de datos. Los overlaps se pueden deber a problemas en la transmisión de datos que duplica los paquetes enviados.",
        "calidad": "En esta sección se presenta información asociada al Offset y Analisis de la calidad de ruido en la estación SPBC sensor HN.",
        "offset": "La estación en este sensor presentó niveles aceptables similares a los presentados en informes anteriores, teniendo promedios de 8079 cuentas en la componente vertical, 3898 cuentas en la componente este y 6896 cuentas en la componente norte, dichos valores son del orden normal al cual se registran los datos en la Red Sismológica Nacional. ",
        "ruido": "En análisis de ruido en los acelerómetros es distinto a los sismómetros.",
        "ultima_v": [
            "2023-02-24",
            "Mantenimiento Correctivo",
            "se cambio banco de baterias, limpieza de paneles y antena satelital, se fumigo lote, modem desconfigurado debido a frecuentes reinicios por baterias antiguas. se configuro modem y se restablecio enlace satelital.",
            "Sergio Jaramillo"
        ],
        "recomendaciones": "Actualmente la estación mantiene buena señal y correcto funcionamiento. ",
        "fecha_creacion": "2023-8-1",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]