[
    {
        "funcionamiento": "Durante el mes de enero y mediados de febrero la estación venida presentando problemas de disponibilidad y GAPS,  de acuerdo a lo informado por el grupo de electrónicos la falla de la estación es debido a la temporada invernal \"el sistema eléctrico no alcanza durante el día a carga óptimamente el banco de baterías, hasta perder comunicación con el digitalizador\" \n\nEl 17 de febrero de 2023,  se cambio el acelerómetro Fortis S/N TF040 por el acelerómetro Episensor  S/N 10063\n",
        "disponibilidad": "Se visito la estación el 17 de febrero de 2023 y se informa que:\n\n- El sensor .10 tenía problemas de contacto en el búnker.\n- Se informa que hicieron cambios en los sistemas de polo a tierra de la estación, para corregir \n   los picos que se observan en la señal.\n- El acelerómetro se cambia debido a que el PIN de conexión del cable del sensor se encontraba \n   dañado\nLa estación fue nuevamente visitada el 13 de junio de 2023, no se cuenta con formato de mantenimiento de esta visita, sin embargo desde entonces la estación ingreso y ha presentado un buen comportamiento ",
        "gapover": "Se han presentado un valor máximo de 18 Gaps diarios y un promedio de 0.22, los cuales son aceptables, se han presentado un valor máximo diario de 42 overlaps y valor promedio de 0.24, esto se puede presentar por problemas en el GPS, sin embargo estos valores no afectan el funcionamiento de la estación",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 10 , aceptable asociado a actividades antrópicas en la región",
        "offset": "Durante el periodo 2023-I, la estación HL presenta un offset constante y bajo (<4000 cuentas), presentándose los valores mas altos en la componente vertical",
        "ruido": "Durante el periodo 2023-I la estación HL, presenta valores de ppsd promedio mayores a 35%, sin embargo de acuerdo al espectro calcularlo, esto ocurre para frecuencias menores a 0.04Hz y muy ligeramente en frecuencias cercanas a 1Hz (posiblemente asociadas a actividades humanas)\n\n",
        "ultima_v": [
            "2023-2-17",
            "MANTENIMIENTO PREVENTIVO",
            "SE CAMBIO ACELEROMETRO. FORTIS_TF040 POR EPISENSOR_10063, SE REALIZO PODA Y LIMPIEZA DE ESTACION Y DE PANELES, PUESTA A TIERRA DE TODO EL SISTEMA DE ENERGÍA, SE INSTALO FUENTE PARA ALIMENTAR Q330HR, SE REPARO CABLEADO DE TRANSMISIÓN A SISMOMETRO",
            "ANDRES FELIPE GOMEZ,SERGIO JARAMILLO"
        ],
        "recomendaciones": "Luego de la visita del pasado 13 de junio de 2023, la estación presenta buen registro,  Se recomienda durante la próxima  realizar las labores de mantenimiento preventivo.",
        "fecha_creacion": "2023-8-2",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]