[
    {
        "funcionamiento": "La estación funcionó correctamente del 1 de enero al 22 de marzo y del 1 de junio al 30 de junio, al 100%, con pocos y pequeños gaps. Sin embargo, desde el 23 de marzo hasta el 1 de junio, la estación estuvo fuera debido a problemas de conexión a la red de internet.",
        "disponibilidad": "Durante los días del 1 de enero al 22 de marzo, los datos permanecieron con una disponibilidad del 100%. El 23 de marzo, la estación dejó de funcionar. El electrónico Ariel informó que se debió a fallas en la conexión de la red de internet entre el Observatorio de Manizales y la RSNC. El 1 de junio, se  reinició el equipo en Manizales y se configuró la gateway del equipo y la estación volvió a ingresar en tiempo real.",
        "gapover": "La estación ha presentado pocos gaps y los que han ocurrido han durado menos de un minuto, lo que no afecta su buen funcionamiento. Diez días antes de salir, la estación experimentó un aumento en los overlaps en los datos diarios, lo que podría haber sido causado por fallas en la conexión a la red de internet.",
        "calidad": "Durante el primer semestre de 2023, la estación ha mantenido una buena calidad en la\nseñal. ",
        "offset": "Durante este semestre, los valores de offset para las tres componentes han tenido un\npromedio entre 270 y -43000, lo que indica un buen comportamiento.",
        "ruido": "El espectro para cada componente es calculado con el programa sqlx para todo el primer semestre de 2023, mostrando un comportamiento normal de alto ruido para esta estación de aceleración.",
        "ultima_v": [
            "2019-07-02",
            "Mantenimiento Preventivo",
            "se le realiza mmtto al acelerografo en la ovs manizalez porque presentaba fallas de sincronizacion de la gps, se realiza revision y diagnostico del cableado y reubica tendido de cableada de antena gps.",
            "Ariel Portocarrero"
        ],
        "recomendaciones": " ",
        "fecha_creacion": "2023-7-6 ",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]