[
    {
        "funcionamiento": "En el periodo 2023-I la disponibilidad de la estación fue del 98.13%. Durante le periodo de enero abril 2023, la estación presento una disponibilidad del 100%, durante el periodo de abril a julio de 2023, la estación ha presentado pequeñas perdidas de datos asociadas problemas de la trasmisión vía celular, en general ha presentado un funcionamiento promedio en el semestre del 98.13% ",
        "disponibilidad": "Durante el periodo 2023-I la estación sismológica ha presentado un promedio de disponibilidad del 98.13%\n",
        "gapover": "Se han presentado un valor máximo de 65 Gaps diarios y un promedio de 2.07 , estos se han presentado principalmente en el periodo abril a junio de 2023, periodo en el que han presentado problemas de comunicación, no se ha presentado overlaps",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 2,  asociado a actividades antrópicas en la región.",
        "offset": "Durante el periodo 2023-I, la estación ha presentado un offset promedio de -74274 cuentas en la componente Z, en la componente N -49767 cuentas y -189479 cuentas en la componente HE. ",
        "ruido": "Durante el periodo 2023-I las curvas de ppsd muestran que los niveles de ruido en la componente vertical exceden 38% de las curvas de referencia, la componente HNN 39% y la componente HNE 41%, del espectro se observa que la curva de ruido excede la de referencia a frecuencias menores a 0.1Hz y cerca a 1Hz a 3 Hz (asociado a actividades humanas)",
        "ultima_v": [
            "2022-11-13",
            "MANTENIMIENTO PREVENTIVO",
            "ESTACIÓN CON FALLAS DE COMUNICACIÓN POR PROBLEMAS EN EL MODEM CELULAR, SE CAMBIA. SE ENVIA PULSO DEL OFFSET DEL ACELEROMETRO ETNA, SE DESYERBA ALREDEDOR DE PANEL Y BUNKER, SE ARREGLA CERCADO.\n",
            "JUAN CARLOS LIZCANO"
        ],
        "recomendaciones": "La estación ha presentado un buen comportamiento durante el semestre, se recomienda ajustar el offset al acelerografo etna 2 y realizar la poda y desyerbe en la próxima visita",
        "fecha_creacion": "2023-7-19",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]