[
    {
        "funcionamiento": "En el periodo 2023-II la disponibilidad de la estación fue del 38.31 %. Estuvo por fuera desde agosto de 2023 hasta el 17 de noviembre de 2023, debido a problemas en el sistema eléctrico, la estación ha presentado buen funcionamiento luego de la visita de mantenimiento realizada el 08 de noviembre, en la que se instalaron 2 baterías de 12V 55AH, se verificaron conexiones eléctricas y protecciones en DC\n\n",
        "disponibilidad": "Durante el periodo 2023 - II la estación ha presentado un promedio de disponibilidad del 38%\n",
        "gapover": "Se han presentado un valor máximo de 34 Gaps diarios y un promedio de 0.46 debido a problemas en la cobertura de la red celular, estos son aceptables, no se han presentado overlaps.\n\n",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 21, asociados a actividades antrópicas en la región o problemas en conexiones eléctricas, estos picos disminuyeron luego de la visita de mantemiento realizada el 08 de noviembre .\n",
        "offset": "Durante el periodo 2023-II, la estación offset promedio de -790 cuentas en la componente Z, en la componente N -2563 cuentas y -4499 cuentas en la componente HNE , valores constantes. Se recomienda ajustar el Offset de las componentes del acelerómetro\n",
        "ruido": "Durante el periodo 2023-II la estación ha presentado valor promedio del ppsd por fuera del 40.% en sus tres componentes,, esto se debe principalmente a actividades antrópicas en cerca a la estación y a la forma plana de los espectros de los acelerógrafos. este ruido es mas evidente en las componentes horizontales para frecuencias menores a 0.1Hz, asociadas a actividades antrópicas ",
        "ultima_v": [
            "2023-02-06",
            "Mantenimiento Correctivo",
            "se cambio el sistema de energia comercial por energia solar, se instalaron 4 paneles solares de 240w y regulador solar morningstar 60amp, se realiza el cambio del digital. q330s sn: 4867 por q330 sn: 4489 debido a daño presentado en el equipo, se realiza la instalación del modem-rut240_1119035386_para cambiar la transmision satelital a celular, se retira el modem comtech sn: 161988416. se poda y limpia la estación.",
            "Andres Felipe Gomez,Sergio Jaramillo"
        ],
        "recomendaciones": "Ajustar el offset del acelerógrafo",
        "fecha_creacion": "2024-2-5",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]