[
    {
        "funcionamiento": "En el periodo 2023-II la disponibilidad de la estación fue del 94.12%. Se observan 4 Gaps el mas grande ocurrido desde el 16 al 24 de agosto de 2024, el corte del 03 al 06 de julio de 2023, se presento debido a que el contrato de trasmisión de datos de esta estación se había acabado., los demás cortes y gaps se asocian a problemas de transmisión de la red celular",
        "disponibilidad": "Durante el periodo 2023-II la estación sismológica ha presentado un promedio de disponibilidad del 94.12%, las perdidas de datos se deben principalmente a problemas de transmisión celular \n",
        "gapover": "Se han presentado un promedio de 4.26 gaps , asociados principalmente con problemas de transmisión celular, se presento nuebe (9) overlaps los cuales se presentaron el 11 de septiembre .\n\n",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 9,  asociado a actividades antrópicas en la región.\n",
        "offset": "Durante el periodo 2023-II, la estación ha presentado un offset promedio de -57992 cuentas en la componente Z, en la componente N -37549 cuentas y -139510\n cuentas en la componente HE.  Durante los días del 23 de julio al 23 de agosto de 2023 se observa un incremento del offset en las componentes Z y E,  pasado este periodo se normaliza y se ha mantenido en valores normales.\n\n\nLos valores se encuentran dentro del rango de buen funcionamiento del sensor sin embargo se recomienda ajustar el offset.\n",
        "ruido": "Durante el periodo 2023-II las curvas de ppsd muestran que los niveles de ruido en las componentes exceden 39% de las curvas de referencia, en la curva de ruido se observa que el ruido excede para frecuencia a 0.1 Hz",
        "ultima_v": [
            "2023-11-19",
            "Mantenimiento Preventivo",
            "mantenimiento preventivo de la estación. se realiza ajuste del nivel de offset al sismómetro y envía pulso de centrado al acelerógrafo etna 2.  se realizan labores de desyerbe y limpieza en los alrededores del panel solar y el bunker de la estación. se arregla el cercado de alambre de púa\r\n",
            "Juan Carlos Lizcano"
        ],
        "recomendaciones": "realizar el mantenimiento preventivo de la estación",
        "fecha_creacion": "2024-2-9",
        "n_img_ruido": 2,
        "n_img_recom": 0
    }
]