[
    {
        "funcionamiento": "Para todo el primer semestre de 2023 la estación ha mantenido un buen funcionamiento en cuanto a disposición de los datos.",
        "disponibilidad": "En general para las tres componentes la estación ha presentado una disponibilidad del 100% sin cortes importantes.",
        "gapover": "Los gaps que ha presentado la estación han sido poco frecuentes y los que se han dado son gaps de menos de un minuto, estos no afectan el funcionamiento de la estación.",
        "calidad": "Durante el primer semestre de 2023, la estación ha mantenido una buena calidad en la señal. Aunque las componentes Norte y Este presentan un promedio de 20 picos diarios, esto no ha impedido el buen registro y localización de eventos.",
        "offset": "Durante este semestre, los valores de offset para las tres componentes han tenido un promedio entre -31000 y -37000, lo que indica un buen comportamiento.",
        "ruido": "Para la componente vertical  las curvas probabilísticas de densidad espectral se encuentra dentro del área establecida por las curvas NHLM y NLNM en todo el ancho de banda, lo que indica niveles de ruido aceptables. En las componentes Norte y Este, el promedio del %ppsd es de alrededor del 20%, debido a frecuencias bajas que se salen de las curvas de Peterson y pueden estar relacionadas con picos de baja frecuencia que se presentan diariamente.",
        "ultima_v": [
            "2022-10-24",
            "MANTENIMIENTO PREVENTIVO",
            "SE LIMPIAN EQUIPOS, SE INSTALAN BREAKS DC ENTRE PANELES Y EL REGULADOR Y DE LAS BATERIAS A LAS CARGAS, SE LIMPIAN PANELES SOLARES, Y MALEZA ALREDEDOR DE SHELTER Y ANTENA.",
            "OSCAR SUAREZ"
        ],
        "recomendaciones": "Las componentes verticales presentan picos de baja frecuencia,  aunque no ha impedido el buen registro y localización de eventos se recomienda revisar y si es posible corregir estos picos.",
        "fecha_creacion": "2023-7-6",
        "n_img_ruido": 3,
        "n_img_recom": 1
    }
]