[
    {
        "funcionamiento": "En el periodo 2023-II la disponibilidad de la estación fue del 100%. Durante la ultima visita, se verificaron los parámetros del sistema de comunicaciones, se cambia antena gps, corneta del feed que estaba rota. La estación ha presentado buen comportamiento en el periodo",
        "disponibilidad": "Durante el periodo 2023-II la estación sismológica ha presentado un promedio de disponibilidad del 100%\n",
        "gapover": "Se han presentado un valor máximo de 3 Gaps diarios y un promedio de 0.35 ,los cuales son aceptables. Se ha presentado un promedio de overlaps de 0.26 los cuales son aceptables y se asocian a problemas del sistema de gps.\n",
        "calidad": "La estación ha presentado buen registro, s, con un máximo de picos diario de 6, asociado a actividades antrópicas en la región y conexiones eléctricas que generan estos\n",
        "offset": "Durante el periodo 2023-II, la estación offset promedio de 2601 cuentas en la componente Z, en la componente N -250 cuentas y -63 cuentas, valores que se han mantenido constantes en el semestre.",
        "ruido": "En términos generales, durante el segundo semestre de 2023, el espectro de ruido de la estación excedió un 30% las curvas de ruido de referencia, esto ocurrió en le rango de 0.3 a 1 Hz, estos niveles de ruido se asocian a actividades antrópicas cerca de la estación",
        "ultima_v": [
            "2023-07-13",
            "Mantenimiento Correctivo",
            "se verifican los parametros del sistema de comunicaciones, se cambia antena gps, corneta del feed que estaba rota, se cambia lnb_a01848b14 por el a01495a82, switch_g130424592 por el sixnet_t135006882 se realiza poda, fumigacion y limpiea gral de la estacion.",
            "Johnnatan Fernandez"
        ],
        "recomendaciones": "Realizar el mantenimiento preventivo de la estación y verificar conexiones eléctricas. Se presenta gran cantidad de picos en la señal de la estación.",
        "fecha_creacion": "2024-2-14",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]