[
    {
        "funcionamiento": "La Estación presentó gaps de mas de 4 días en enero, febrero, abril, y junio, mientras la estación permanecia funcionando su registro era bueno y continuo.",
        "disponibilidad": "Debido a los grandes gaps que presentó durante el semestre, la disponibilidad promedio del semestre bajó al 80.8%. Se informó que esto se debía a problemas de memoria y de baterías.",
        "gapover": "En general, mientras la estación está en funcionamiento, presenta pequeños y pocos gaps en algunos días. Sin embargo, del 23 al 28 de marzo, los cortes aumentaron de 10 a 49 gaps por día, posiblemente debido a problemas de conexión con la red.",
        "calidad": "La estación presentó una buena calidad de la señal mientras se encontraba transmitiendo en este semestre.",
        "offset": "Durante este semestre, los valores de offset para las tres componentes han tenido un promedio de 16000 para las componentes Z y N, y -53000 para la componente E, lo que indica un buen comportamiento. Sin embargo, el 20 de junio se cambió el sensor y al ingresar la señal el 22 de junio, sus valores de offset fueron diferentes, algo que no se esperaba.",
        "ruido": "El espectro para cada componente es calculado con el programa sqlx para todo el primer semestre de 2023, mostrando un comportamiento normal  para esta estación de aceleración. La parte del espectro que se encuentra por ensima de la curva de Peterson superior corresponde en su mayoria a los multiples gaps que se presentó entre el 23 al 28 de marzo.",
        "ultima_v": [
            "2023-06-20",
            "Mantenimiento Preventivo",
            "se cambia acelerografo titan_000458 por el 000447 por problemas en la memoria, se cambia cableado de las baterias al regulador, se conecta el cable de red el cual se encontraba desconectado.",
            "Sergio Jaramillo"
        ],
        "recomendaciones": " ",
        "fecha_creacion": " ",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]