[
    {
        "funcionamiento": "En el periodo 2023-I la disponibilidad de la estación fue del 99.8%. La estación ha presentado pequeñas perdidas de datos asociadas problemas de la trasmisión vía celular",
        "disponibilidad": "Durante el periodo 2023-I la estación sismológica ha presentado un promedio de disponibilidad del 99.8%\n",
        "gapover": "Se han presentado un valor máximo de 4 Gaps diarios y un promedio de 0.27,  se ha presentado un promedio de overlaps en el semestre de 0.03, valores que no afectan el buen funcionamiento de la estación",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 11,  asociado a actividades antrópicas en la región.",
        "offset": "Durante el periodo 2023-I, la estación ha presentado un offset promedio de -339 cuentas en la componente Z, en la componente N -209 cuentas y 31.2 cuentas en la componente HE. valores bajos",
        "ruido": "Durante el periodo 2023-I las curvas de ppsd muestran que los niveles de ruido en la componente vertical permanecen dentro de las curvas de referencia, mientas que las componentes horizontales exceden el 7% de los limites del ppsd, sin embargo es normal que las componentes horizontales presenten mayor ruido que la vertical. Los periodos de tiempo donde la ppsd excede las curvas de referencia coincide con los periodos de tiempo en que se generan mas picos en la estación, esto puede ser ocasionado por ruido generado cerca a la estación",
        "ultima_v": [
            "2022-11-13",
            "MANTENIMIENTO PREVENTIVO",
            "ESTACIÓN CON FALLAS DE COMUNICACIÓN POR PROBLEMAS EN EL MODEM CELULAR, SE CAMBIA. SE ENVIA PULSO DEL OFFSET DEL ACELEROMETRO ETNA, SE DESYERBA ALREDEDOR DE PANEL Y BUNKER, SE ARREGLA CERCADO.\n",
            "JUAN CARLOS LIZCANO"
        ],
        "recomendaciones": "La estación ha presentado un buen comportamiento durante el semestre, se recomienda realizar la poda y desyerbe en la próxima visita",
        "fecha_creacion": "2023-7-19",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]