[
    {
        "funcionamiento": "La estación híbrida presentó buen comportamiento durante el semestre",
        "disponibilidad": "El porcentaje de funcionamiento promedio fue del 99.9% presentándose un fallo en la recepción el 15 de marzo, con posterior recuperación de los datos.",
        "gapover": "En general la señal presentó un bajo número de gaps, pero tuvo multiples overlaps indicando cortes y recuperación de la señal a lo largo del semestre.",
        "calidad": "Se observa un comportamiento general de las tres componentes dentro de los límites esperados. Sin embargo, se presentan muchos picos en la señal del sensor.\nEl registro de eventos locales, regionales e internacionales se observa claramente, pero con estas derivas.",
        "offset": "El nivel de offset presentó un pico de desfase importante en las tres componentes asociado al corte que se presentó el 15 de marzo.\nLas componentes horizontales presentaron picos adicionales durante el mes de mayo.\nEn general se observa unos picos de baja frecuencia en la señal a lo largo del periodo analizado.",
        "ruido": "En general se observa un porcentaje bajo por fuera de las curvas de Peterson.\nEl comportamiento de los picos es notable a lo largo de la señal y se observa en el registro de los eventos como una 'cola de ratón'.",
        "ultima_v": [
            "2022-09-26",
            "Mantenimiento Correctivo",
            "se cambia sismoetro reftek_g12212 por reftek_193025, se lavan paneles solares, se desyerba alrededor estacion y bunker, se cambia acetato feed.",
            "Ariel Portocarrero"
        ],
        "recomendaciones": "El sensor presenta muchos picos de baja frecuencia, afectando el registro de los sismos. Observar comportamiento y solicitar hacer ajustes en la siguiente visita a la estación",
        "fecha_creacion": "2024-1-14",
        "n_img_ruido": 3,
        "n_img_recom": 1
    }
]