[
    {
        "funcionamiento": "En el periodo 2023-II la disponibilidad de la estación fue del 99.11%. Durante los días del 14 al 19 de julio de 2023, la estación estuvo por fuera, debido a que no se contaba con contrato para la recarga y cambio de Simcards",
        "disponibilidad": "Durante el periodo 2023-II la estación sismológica ha presentado un promedio de disponibilidad del 99.11%",
        "gapover": "Se han presentado un valor máximo de 3 Gaps diarios y un promedio de 0.51,los cuales son aceptables. No se han presentado overlaps.",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 4,  asociado a actividades antrópicas en la región\n",
        "offset": "Durante el periodo 2023-II, la estación offset promedio de -33653 cuentas en la componente Z, en la componente N -34112 cuentas y -32657 cuentas, valores que se han mantenido constantes durante todo el año 2023",
        "ruido": "El PSD en la estación RIO2C, muestra la mayor concentración probable del ruido dentro del área establecida por los límites de Peterson (curvas HNM y LNM) (Figura 2). En las componentes horizontales para periodos largos ( > 20 s), el nivel de ruido fue alto (comportamiento característico del sitio). En general la estación mostró buen comportamiento para todo el ancho de banda.\n",
        "ultima_v": [
            "2023-09-20",
            "Mantenimiento Correctivo",
            "se realiza el cambio del chip de comunicaciones. se realiza limpieza de los paneles solares. se realiza limpieza de la zona. se realiza centrado de masas al sismómetro y se confirma el correcto funcionamiento de la estación con la sede principal en bogotá",
            "Oscar Suarez"
        ],
        "recomendaciones": "Realizar el mantenimiento preventivo de la estación",
        "fecha_creacion": "2024-2-14",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]