[
    {
        "funcionamiento": "Durante el semestre de 2023 - II, la estación ARMEC, la cual llega a la Universidad del Quindío y es compartida a la sede central del SGC vía internet, ha presentado GAPS debido principalmente debido principalmente a problemas ocasionados fallas del fluido eléctrico del sector y problemas del servicio de internet de la Universidad del Quindío",
        "disponibilidad": "La estación acelerográfica ARMEC, funciono al 89.6% de disponibilidad durante el segundo semestre de 2023.",
        "gapover": "La estación acelerográfica ha presentado un valor promedio de de gaps 4.8, estos ocasionados principalmente por problemas de la trasmisión de datos vía, los cuales coinciden con las fallas que se han reportado en la transmisión de datos.",
        "calidad": "Durante el segundo semestre de 2023, la estación presenta gran cantidad de picos diarios (11), esto se debe principalmente a condiciones antrópicas de la estación, la cual se encuentra en predios de la Universidad del Quindío en un sitio altamente transitado por vehículos y paso peatonal, a pesar de esto ha mostrado un buen comportamiento durante el semestre.\n",
        "offset": "Las tres componentes del acelerómetro presentan gran variabilidad del offset en el tiempo, esto debido posiblemente a las condiciones de ruido del sitio, sin embargo la componente HZ presenta valores de Offset promedio de 5156 cuentas mientras la componente HN y HE presentan valores promedio de 24 y -2496 cuentas respectivamente, se recomienda tratar de bajar estos valores en la próxima visita. \n",
        "ruido": "Durante el segundo semestre de 2023, el ruido de la estación se mantiene más del 80% del tiempo por encima de las curvas de referencia de Peterson, esto se debe principalmente a ruido antrópico ya que la estación se encuentra próxima a una vía de acceso a la universidad y al tránsito de estudiantes, como se puede observar en las figuras del espectro, estos valores altos de ruido se presentándose principalmente a frecuencias mayores a 1HZ (ruido antrópico).\n",
        "ultima_v": [
            "2019-09-20",
            "Mantenimiento Correctivo",
            "se realiza mmtto correctivo a la estacion con la actualizacion del fimware que resuelve el problema de week number roll over, \n\nqueda operando correctamente.",
            "Andres Felipe Gomez"
        ],
        "recomendaciones": "Se recomienda durante la próxima visita realizar el ajuste del offset del acelerógrafo\n",
        "fecha_creacion": "2024-2-16",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]