[
    {
        "funcionamiento": "Durante el mes de enero y mediados de febrero la estación venida presentando problemas de disponibilidad y GAPS,  de acuerdo a lo informado por el grupo de electrónicos la falla de la estación es debido a la temporada invernal \"el sistema eléctrico no alcanza durante el día a carga óptimamente el banco de baterías, hasta perder comunicación con el digitalizador\" \n\nEl 17 de febrero de 2023,  se cambio el acelerómetro Fortis S/N TF040 por el acelerómetro Episensor  S/N 10063\n",
        "disponibilidad": "Se visito la estación el 17 de febrero de 2023 y se informa que:\n1. El sensor .10 tenía problemas de contacto en el búnker. \n2. Se informa que hicieron cambios en los sistemas de polo a tierra de la estación, para corregir los picos que se observan en la señal.\n3. El acelerómetro se cambia debido a que el PIN de conexión del cable del sensor se encontraba dañado",
        "gapover": "Se han presentado un valor máximo de 16 Gaps diarios y un promedio de 0.19, los cuales son aceptables, se han presentado 34 overlaps máximos diarios y valor promedio de 4, esto puede ser ocasionado por problemas de configuración del GPS, de igual forma los valores son aceptables.",
        "calidad": "Durante los meses de febrero a junio se observa en el espectro de ruidos un comportamiento cíclico el cual no es normal, adicional a esto la estación presenta valores de offset altos, sin embargo luego de la visita del 13 de junio el comportamiento del espectro de ruido mejora y ya no se observa el comportamiento cíclico que se observaba en los meses anteriores",
        "offset": "Durante el periodo de funcionamiento la estación ha presentado valores altos del offset, 40497 cuentas para la componente HZ, -116403 cuentas componente HN y 10819 cuentas la componente HE",
        "ruido": "El espectro de la estación acelerografica URE, se encuentra un 35% el ppsd por fuera del limite superior de referencia, sin embargo esto se observa para frecuencias menores a 0.1 Hz, En algunos casos las curvas de ruido muestran un comportamiento oscilatorio, lo cual puede ser provocados por un mal funcionamiento del sensor, sin embargo luego de la visita del 13 de junio de 2023, la estación presenta un espectro un niveles de ruido bajos en frecuencias 0.2 a 10 HZ",
        "ultima_v": [
            "2023-7-2",
            "MANTENIMIENTO PREVENTIVO",
            "Se realizo el mantenimiento preventivo, se cambio acelerometro. fortis_tf040 por episensor_10063, se realizo poda y limpieza de estación y de paneles, puesta a tierra de todo el sistema de energía, se instalo fuente para alimentar q330hr, se reparo cableado de transmisión a sismometro.\n",
            "Andres Felipe Gomez, Sergio Jaramillo "
        ],
        "recomendaciones": "Luego de la visita del pasado 13 de junio de 2023, la estación acelerográfica presenta buen registro, sin embargo el offset de las tres componentes es alto. Se recomienda durante la próxima visita ajustar estos valores.",
        "fecha_creacion": "2023-8-2",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]