[
    {
        "funcionamiento": "En el periodo 2023-II la disponibilidad de la estación fue del 74.54 %. Estuvo por fuera desde el 21 de julio de 2023 hasta el 15 de septiembre de 2023, debido a problemas en el sistema eléctrico, se cambio de digitalizador q330, revisión de conexiones de energía y comunicaciones, mantenimiento preventivo, aseo y poda de la estación. \nLa estación ha presentado buen funcionamiento luego de la visita de mantenimiento.",
        "disponibilidad": "\nDurante el periodo 2023 - I la estación sismológica ha presentado un promedio de disponibilidad del 74.54%\n",
        "gapover": "Se han presentado un valor máximo de 1 Gaps diarios y un promedio de 0.26 debido a problemas en la cobertura de la red celular, se han  presentado un máximo de 32 overlaps y un promedio de 0.17,  asociados a problemas de transmisión. valores muy bajos que no han afectado la calidad de la señal\n",
        "calidad": "La estación ha presentado buen registro en el periodo tiempo, con un máximo de picos diario de 7, asociados a actividades antrópicas en la región o problemas en conexiones eléctricas.\n",
        "offset": "Durante el periodo 2023-II, la estación offset promedio de -7683 cuentas en la componente Z, en la componente N 5136 cuentas y -1254 cuentas en la componente HNE , se recomienda ajustar el offset del acelerógrafo ",
        "ruido": "Durante el periodo 2023-II la estación ha presentado valor promedio del ppsd por fuera del 39.% en sus tres componentes, esto se debe debido a la forma plana del espectro y actividades antrópicas de la estación ya el ppsd excede las curvas de referencia para frecuencias menores a 0.1 Hz",
        "ultima_v": [
            "2023-09-15",
            "Mantenimiento Correctivo",
            "cambio de digitalizador q330, revisión de conexiones de energía y comunicaciones, mantenimiento preventivo, aseo y poda de la estación.",
            "Juan Manuel Solano"
        ],
        "recomendaciones": "La estación ha presentado máximo de picos diario de 7, se recomienda revisar posibles problemas en conexiones eléctricas y ajustar el offset del acelerógrafo.\n\n",
        "fecha_creacion": "2024-2-5",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]