[
    {
        "funcionamiento": "Durante el semestre desde enero al 9 de mayo la estación presentó intermitencia saliendo en las madrugadas, desde el 10 de mayo la estación mejoró manteniéndose estable.",
        "disponibilidad": "Desde enero al 9 de mayo la estación presentó intermitencia saliendo en las madrugadas alrededor de las 2 am HL e ingresando al medio día HL esto por fallas en el suministro de energía solar, el 10 de mayo desde el OVS en Quindío ayudaron a ingresar la estación haciendo pruebas, con esto la estación dejó de salir en la madrugada, el 16 de junio la estación salió debido a que el plan de datos mensual se ha terminado, recargan un nuevo plan de datos y continúa su transmisión normal.",
        "gapover": "La mayoría de los gaps corresponden a las salida de la.estacion en las madrugadas, y la terminación del plan de estos el 16 de junio.",
        "calidad": "Durante el primer semestre de 2023, la estación ha mantenido una buena calidad en la señal a pesar de las intermitencias en su disposición.",
        "offset": "Para la componente Z los valores de offset han aumentado progresivamente desde enero con -7800  a 22400 para el mes de junio, y para la componente E los valores de offset han disminuido progresivamente desde 4300 en enero hasta -17800 en junio, por lo tanto es necesario un centrado de masas.",
        "ruido": "El espectro para cada componente es calculado con el programa sqlx para todo el primer semestre de 2023, mostrando un comportamiento normal de alto ruido para esta estación de aceleración, para el 10 de mayo al 24 de mayo luego de la revisión de la estación por parte de la Universidad de Quindio el %ppsd-fuera aumentó al 100%.",
        "ultima_v": [
            "2023-02-24",
            "Mantenimiento Correctivo",
            "se cambia antena gps por fallas de la que estaba, se limpia techo y panel solar,  se descargan datos almacenados en el fortismus.",
            "Oscar Suarez"
        ],
        "recomendaciones": "* Debido a las salidas en las noches por descarga de baterías, se recomienda la instalación de panel solar y batería adicionales.\n*  En dos componentes están cambiando el número de cuentas progresivamente, entonces es necesario realizar un centrado de masas.",
        "fecha_creacion": "2023-8-1",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]