[
    {
        "funcionamiento": "Durante el segundo semestre de 2023, la estación CCALA presento un promedio de disponibilidad del 99.54%, la estación acelerográfica se trasmite por radio a la Universidad del Quindío y desde allí es compartida a la sede central del SGC vía internet, la estación ha presentado GAPS debido principalmente a un problema en el  fluido eléctrico comercial ocurrido el 21 de septiembre de 2023.",
        "disponibilidad": "La estación acelerográfica CCALA, funciono al 99.54% de durante el segundo semestre de 2023.",
        "gapover": "La estación acelerográfica CCALA, durante el periodo 2023-II, no ha presentado overlaps, sin embargo, ocurrieron un valor promedio de 0.6 gaps, estos ocasionados principalmente por problemas de la trasmisión de datos vías internet.",
        "calidad": "Durante el segundosemestre de 2023, la estación ha mostrado un buen comportamiento, se han presentado un valor máximo de picos diarios de 3, asociados posiblemente a conexiones eléctricas o ruido antrópico cerca a la estación, la estación se encuentra cerca a una vía veredal y a la casa de la finca donde se ubica la estación.",
        "offset": "Las tres componentes del acelerómetro presentan variabilidad del offset en el tiempo, sin embargo, los valores promedio de las tres componentes son similares, la componente HZ presenta valores de Offset promedio de -29241 cuentas mientras la componente HN y HE presentan valores promedio de -31519.59 y 35992.58 cuentas respectivamente, se recomienda ajustar estos valores en la próxima visita. \n",
        "ruido": "Durante el periodo 2023-I, el ruido de la estación se mantiene el 35 % del tiempo por encima de las curvas de referencia de Peterson, sin embargo al observar el espectro de ruido, se tiene que la ppsd sobresale de las curvas de referencia en el rango de frecuencias menores a 0.2 HZ y ligeramente en las frecuencias de 1 a 5 HZ esto se debe principalmente a condiciones propias del sitio donde se encuentra la estación  y ruido antrópico. La estación se encuentra ubicada cerca a la casa de una finca y a una vía veredal poco transitada.\n",
        "ultima_v": [
            "2020-06-03",
            "Mantenimiento Correctivo",
            "se realiza arreglo de la puerta de la estacion por daño sufrido despues de intento de robo (incluyendo el marco de la misma). la estacion queda operando correctamente.",
            "Marisol Gomez Cano"
        ],
        "recomendaciones": "- Se solicita diligenciar los formatos de mantenimiento al personal del OSQ encargado de realizar los mantenimientos preventivos a la estación, desde hace varios años el OSQ de la Universidad del Quindío nos ha apoyado realizando el mantenimiento preventivo de esta estación, sin embargo, es importante diligenciar los formatos de visita cuando esta se realice.\nAjustar el offset del acelerógrafo\nVerificar conexiones eléctricas.\n",
        "fecha_creacion": "2024-2-11",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]