[
    {
        "funcionamiento": "En el periodo 2023-II la disponibilidad de la estación fue del 48.9%. debido a un problema en el modem satelital el cual fue reemplazado en la visita de mantenimiento preventivo el 13 de noviembre. Desde entonces el funcionamiento de la estación ha sido correcto",
        "disponibilidad": "Durante el periodo 2023-II la estación sismológica ha presentado un promedio de disponibilidad del 49%\n",
        "gapover": "Se han presentado un valor máximo de 2 Gaps diarios y un promedio de 0.18 ,los cuales son aceptables. Se ha presentado un promedio de overlaps de 0.1 los cuales son aceptables y se asocian a problemas del sistema de gps.\n",
        "calidad": "Durante el segundo semestre de 2023, la estación presenta gran cantidad de picos diarios (8), esto se debe principalmente a condiciones antrópicas de la estación. se recomienda verificar conexiones eléctricas que ayuden a disminuir la cantidad de picos diarios",
        "offset": "Las tres componentes del sismometro se ha comportado con poca variabilidad en el semestre, , sin embargo la componente HZ presenta valores de Offset promedio de 2601 cuentas mientras la componente HN y HE presentan valores promedio de 296 y  63  cuentas respectivamente.\n",
        "ruido": "Durante el segundo semestre de 2023, el espectro de ruido de la estación excedió un 13%, del espectro de ruido se puede observar que la componente HHZ excede las curvas de referencia para periodos mayores a 20s, ruido asociado a actividades antropicas cerca de la estación\n\n",
        "ultima_v": [
            "2022-10-10",
            "Mantenimiento Correctivo",
            "se cambia digitalizador q330_3903 por el q330_3994 por dano ene tarjeta de red, se instala cerca para proteger buc de la antena satelital, aseo general de la estacion.",
            "Juan Manuel Solano"
        ],
        "recomendaciones": "Realizar el mantenimiento preventivo de la estación y revisar conexiones eléctricas, la estación presenta muchos picos",
        "fecha_creacion": "2024-2-14",
        "n_img_ruido": 1,
        "n_img_recom": 0
    }
]